.	44271113
,	25198116
##s	11748932
;	10071906
the	9661534
&	9533452
?	7918182
apo	7826600
-	7596776
to	6680656
in	6364233
I	5470706
you	5425201
je	5140689
of	4994431
##e	4096335
a	3860814
s	3845078
##a	3801421
and	3739304
v	3233670
!	3063643
se	2721743
it	2712900
da	2701211
##i	2594480
)	2579605
(	2577005
that	2498381
##o	2402279
ne	2284892
za	2225632
is	2072839
[UNK]	1974908
for	1937448
##m	1926487
t	1808611
na	1803213
me	1691406
so	1664601
##y	1650153
on	1649420
/	1578048
this	1560544
be	1524844
##ing	1485650
sem	1469587
we	1462900
##h	1445021
z	1397583
ki	1277358
what	1275536
with	1270771
##n	1246893
bi	1219190
do	1218294
not	1208150
si	1149458
o	1146088
:	1123007
have	1122797
are	1072785
was	1056838
he	1051029
##ed	1048666
##d	1030193
kaj	1020163
your	1016142
1	981973
ali	974971
my	961918
no	960653
quot	938777
m	930150
##t	879343
re	875973
as	863665
or	862582
##š	846741
know	840713
can	837668
##u	835441
all	810307
ni	795160
lahko	793054
##l	790442
pa	785543
#	765818
don	752845
by	747756
če	700340
there	699387
bo	697795
##na	696320
but	696198
ti	695142
2	692218
at	683341
##te	674683
just	671468
##jo	668833
kot	666179
out	653475
mi	634498
they	632322
##ti	631491
ye	625150
ga	624289
here	623034
if	613077
iz	611644
##ion	601891
##ly	586494
like	584618
from	581325
get	572240
te	552656
up	551329
##k	548158
po	539817
##j	538263
did	537067
right	535449
##r	520386
go	512358
an	511169
about	510525
one	509065
še	506759
##ah	505147
she	504257
ll	494127
od	493135
3	492117
got	481981
bom	481849
##g	473695
##ih	471443
##ga	470333
##es	465731
him	461738
pri	458196
4	454749
tako	453643
will	439285
now	432966
shall	428415
than	422064
her	421377
think	420725
ve	420159
Arti	412435
want	409828
##cle	409074
##ne	408439
any	408235
No	405146
##al	404587
##er	400114
91	397704
should	397143
well	396428
93	392097
let	391912
ko	387409
5	386370
how	384801
vse	383925
see	382446
would	380075
come	372624
tudi	372505
##ng	372156
been	371456
has	369495
##om	367111
who	360251
##ry	356245
kako	354460
where	353599
jih	348784
jaz	344240
ta	343599
bil	342550
kar	340009
which	339743
when	339279
may	338711
time	338158
were	338018
samo	337410
jo	334151
good	333038
Regulat	332883
more	331524
some	329389
##va	326462
%	325962
oka	322564
his	320057
look	317670
L	316261
##on	315141
že	312506
gon	308963
##la	307732
##en	306135
back	304760
take	303642
##no	303401
other	300345
bila	299242
tega	298638
ste	298022
gu	294750
bilo	294275
##ov	294150
6	292374
need	290668
EC	289480
##mi	288747
Commission	287599
več	286878
could	286698
us	286206
##mo	282335
##ega	281647
ES	281276
European	281073
them	279958
why	279939
ja	279703
Ne	278327
tem	277801
our	276255
going	274147
##ni	272962
down	268505
##x	265868
had	264156
##c	263227
št	261531
smo	255104
d	254918
vem	252572
tell	252456
##em	251427
boš	249708
redu	248394
nekaj	246870
prav	245554
10	241880
##ta	239468
EU	238330
gre	235686
nisem	234930
ker	234389
zakaj	234083
into	233632
##je	232525
man	232510
dobro	229590
O	227636
over	226847
only	224763
k	222839
##ka	221345
naj	220480
##ation	220183
then	220091
##ce	219006
these	218282
##ve	217826
does	217472
way	217212
make	217157
##ja	216697
ob	216389
Hey	216283
##le	215553
tukaj	214552
their	214089
med	213795
zdaj	213744
say	212051
really	211484
treba	210761
E	210040
##nje	209224
7	208022
##ck	206417
##li	206307
something	205632
Member	205421
zato	204088
talk	203471
res	203462
##tion	202470
ampak	201564
##v	198923
##st	198156
uredb	197948
##L	195681
##ive	195427
must	195362
člen	194595
##ev	194225
Uredb	192917
##in	190355
two	189057
too	188779
##w	188238
You	188099
skladu	188051
##sti	187433
am	187399
very	185682
people	185089
8	183834
pred	183805
because	182781
every	182747
12	182420
##ty	181983
zaradi	181635
##A	181617
le	181261
never	180817
its	180586
zelo	180194
2006	179967
off	179697
those	178989
ter	176940
mean	176496
use	175974
mu	175725
under	175361
##ance	175264
##p	174976
##be	174705
tu	174041
sor	173414
ima	172558
love	172473
vedno	172199
##ca	172087
after	171471
##C	171444
first	171324
pleas	170767
little	170447
kdo	169887
##ke	169634
sta	169077
Mr	168956
biti	168452
##lo	167955
sur	167742
bomo	167330
Anne	165495
vam	165318
U	163837
30	163683
##ment	163640
C	162833
bodo	161935
##ent	161234
p	161231
daj	160188
0	159681
said	158254
Ja	158142
vas	157900
2007	157530
States	157358
imam	157189
glede	156348
hvala	156145
20	155676
before	155616
9	155318
##2	154614
help	154300
veš	153510
##1	153158
brez	152345
give	152226
What	151554
moj	151432
doing	150900
##or	150801
A	149719
mislim	149344
thin	148560
vendar	148447
work	147991
day	146963
mogoče	146712
saj	146241
also	145837
He	145692
sva	145680
last	145540
mora	145538
even	145191
name	144959
potem	144502
##se	143907
Union	143726
Oh	143441
##us	143209
##4	142387
such	142230
##J	141802
Evropske	140610
##I	140454
str	140178
made	139983
Council	139642
dne	139404
kje	139393
mg	138911
člena	138119
used	137142
much	136994
wait	136728
2004	136414
prosi	136174
##0	136036
put	135651
2005	135439
nič	135023
11	134891
države	134472
##im	134462
##nih	134393
life	134375
dan	133981
##ec	133379
find	133361
still	133173
##nja	132601
##ch	132190
new	131936
##el	131324
place	130847
##3	130026
##il	129470
hel	129187
God	128748
##de	128427
years	128127
tam	128071
##S	126387
rekel	125816
g	125793
won	125087
keep	124579
veliko	123490
l	122568
information	122401
dela	122171
Kaj	121562
2008	121447
call	120899
15	120511
having	120347
vsi	119353
niso	119320
gospod	119308
anything	119182
imaš	118996
following	118897
misli	118859
acc	118486
##ks	118294
stop	118245
##one	117237
V	117090
##ity	116996
##ie	116435
2009	116240
##5	116135
##ord	116134
products	115090
##ys	114408
toda	114287
nas	113909
long	113492
thought	113216
moram	113101
25	112774
pod	111852
night	111828
##nt	111523
car	111416
##ble	111230
again	111216
regard	110925
Komisija	110769
nikoli	110432
e	110419
done	110134
##8	110034
##P	109514
same	109490
##rs	108770
proti	108596
##6	108571
torej	108560
through	108529
Community	108419
home	108218
##ar	108094
concern	108071
Komisije	107909
##ess	107876
nothing	107614
i	107170
##ju	106834
##ite	106689
##ek	106537
S	106372
shi	105514
##9	105394
##7	105316
##jd	105266
##ted	105226
between	104654
better	104646
##um	104544
zdravila	104473
31	104226
being	104174
Pril	104147
##ers	104121
upoštevanju	103977
2003	103755
rad	103362
##nega	103347
point	103168
great	102999
tvoj	102939
amen	102784
##ting	102653
malo	102627
##et	102503
care	102381
set	102324
believe	102193
fu	102056
bili	101910
##vi	101444
##body	101274
##iti	100501
##D	100433
nisi	99678
##self	99477
21	98704
##me	98211
case	98053
moja	97958
Skupno	97856
24	97785
told	97639
away	97499
morem	97424
kill	97319
three	97228
##B	97065
patients	96972
##b	96835
market	96540
II	96425
read	96259
čas	95895
##jte	95795
odmer	95360
##ckin	95109
each	94727
B	94725
kind	94722
##ki	94554
##an	94483
measures	94445
ime	94414
##able	94282
around	94149
always	93938
ji	93843
##ic	93703
##ci	93618
wa	93589
everything	93251
It	93232
State	93220
things	92988
ever	92962
100	92816
##T	92662
year	92593
para	92539
without	92232
Sveta	92103
##ous	92092
##ge	92016
number	91961
G	91792
leta	91446
head	91322
feel	91229
ask	91115
14	91022
pridi	90931
zvezi	90907
Fu	90898
nazaj	90811
lot	90773
particular	90751
hoče	90683
22	90541
pomeni	90140
##ions	89841
pravi	89819
zdravilo	89695
##ma	89241
16	89141
50	88970
svoje	88940
Direct	88522
13	88020
import	87827
morda	87665
imel	87468
hea	87398
moramo	87040
##cy	86795
Dec	86749
within	86376
own	86368
##ction	86322
part	86163
boste	85980
bov	85968
EUR	85871
29	85645
nam	85521
članice	85443
referred	84759
##ost	84590
stay	84528
##ies	84498
both	84348
##osti	84223
##ey	84188
uporabo	83733
big	83706
old	83650
2011	83602
2010	83563
del	83560
order	83404
pomoč	83018
hu	82860
another	82730
found	82679
moral	82672
18	82652
sir	82617
D	82567
+	82322
girl	82276
money	82256
appli	82171
The	82057
report	81982
##ff	81982
product	81785
##ision	81692
dead	81520
bad	81392
system	81391
fine	81219
bit	81182
certain	81116
might	81100
zlasti	81095
##N	80925
##ts	80888
means	80519
per	80401
19	80287
vseh	80270
leave	80087
uporablja	80081
##bo	79905
de	79777
glej	79731
##ful	79616
EE	79428
end	79335
23	79316
##E	79212
listen	79120
videl	78845
##č	78759
provided	78704
00	78435
eno	78399
N	78315
pride	78209
course	78175
žal	78158
bolj	78105
##f	77989
dam	77847
en	77618
most	77615
data	77512
tvoje	77345
moje	77310
world	77245
teh	77046
meni	77013
vi	76835
28	76823
oče	76660
potrebuje	76578
blood	76529
##graph	76479
dovolj	76438
someone	76228
clear	76148
ton	76034
coming	75981
uh	75895
skupaj	75821
seveda	75319
takoj	75230
##as	75102
govori	75043
razen	74954
drugi	74826
happen	74815
left	74717
aid	74694
control	74397
check	74385
zgodilo	74320
kdaj	74104
problem	74058
##of	74012
ljudi	73751
wanted	73563
##sed	73525
všeč	73277
remember	73192
strani	73137
hotel	73117
happened	73110
du	73085
ven	72918
dose	72878
tej	72835
##ji	72805
##z	72747
show	72432
including	72415
podlagi	72317
wrong	72244
enough	72216
price	72086
Pogle	72044
17	72026
##tev	71834
understand	71575
hold	71481
cra	71463
##koli	71365
date	71362
Parliament	71024
met	70782
kakor	70734
second	70687
M	70643
President	70485
provision	70479
##use	70439
##ko	70324
##is	70313
stvari	70102
držav	70082
mother	70054
account	69956
real	69916
already	69882
27	69882
ml	69800
##ate	69744
##ski	69742
since	69694
prišel	69684
##dy	69662
risk	69551
moraš	69497
noče	69492
sam	69444
inje	69353
therefore	69247
##ati	69223
period	69189
decision	69165
today	69123
next	69109
##ding	68978
during	68841
boy	68754
000	68651
co	68564
father	68558
tri	68525
pove	68426
forg	68424
many	68267
else	68210
matter	68110
##re	68048
2002	68017
časa	68010
looking	67920
prej	67901
insu	67897
počne	67816
nor	67798
danes	67543
##ktiv	67512
house	67340
##co	67188
mene	67113
sub	67079
best	67059
##ded	67054
mama	67052
##R	66988
stran	66959
##ny	66716
pomaga	66670
con	66535
OK	66445
##ds	66413
days	66282
together	66240
son	66200
fun	66114
financial	66059
lepo	66047
procedure	66039
zadev	66036
##ska	65929
whole	65920
least	65820
until	65777
live	65765
implement	65676
jim	65651
##ness	65647
26	65599
once	65571
trying	65550
hand	65503
conditions	65473
povedal	65446
gremo	65365
necessary	65324
druge	65247
##ling	65201
življenje	65162
##am	65144
hard	65139
came	65128
mm	65094
##to	65003
imamo	64871
getting	64606
##ever	64392
##O	64234
treatment	64150
##aj	64007
bolniki	63986
taken	63618
Yes	63541
Uh	63494
taking	63429
##da	63293
authori	63225
40	63163
svojo	63048
country	63009
exc	63009
regulation	62838
mind	62816
export	62755
agent	62675
important	62624
nic	62534
national	62517
free	62465
We	62459
test	62385
##der	62262
##ske	62230
hur	62222
videti	62085
##uje	62081
specific	61846
against	61672
move	61663
nima	61577
try	61536
b	61519
ri	61426
vključno	61426
členom	61424
pret	61392
morala	61358
##imi	61300
Hi	61250
while	61224
##H	61186
##sko	61139
tablet	61130
##U	61116
baby	61084
interest	61081
##mu	61047
##od	60896
imajo	60814
##ure	60808
##lin	60807
family	60781
ubil	60674
sedaj	60591
##ine	60585
##či	60581
kne	60447
wor	60391
##sation	60222
2012	60149
Gospod	60138
less	60036
tab	60013
T	59987
sit	59962
##ol	59959
countries	59954
##ra	59947
actually	59922
respect	59913
sploh	59799
rules	59774
##oge	59753
##nce	59733
uporabi	59641
friend	59615
watch	59606
common	59602
tebe	59592
level	59534
Dire	59504
R	59487
unije	59413
##ia	59409
saw	59268
##sij	59230
##at	59170
naprej	59161
seen	59140
job	59129
##sel	59125
##nna	59110
kg	59019
##eni	58942
third	58680
hope	58637
deal	58597
niti	58498
vsak	58476
##jem	58428
vsaj	58400
stu	58374
start	58361
##ila	58355
##G	58350
IN	58349
human	58219
ha	58132
naslednji	58108
ljudje	58100
ena	58088
That	57983
authorities	57970
##Y	57929
##F	57837
room	57735
appropriate	57721
oprost	57699
Komi	57678
imela	57665
non	57611
dva	57486
kjer	57475
2001	57411
open	57392
different	57322
##ze	57198
question	57000
rekla	56924
hočem	56836
drugih	56794
##ro	56739
mislil	56604
called	56567
##ves	56472
run	56469
način	56467
body	56451
dolgo	56448
želim	56400
ukrepi	56392
yet	56388
water	56377
##ami	56366
naslednje	56357
H	56311
##man	56281
close	56265
##M	56238
pay	56207
bring	56189
doctor	56181
pomoči	55998
support	55950
ensure	55936
special	55915
possible	55906
went	55869
podatkov	55853
took	55847
primeru	55718
bog	55631
side	55615
##cab	55610
working	55549
organ	55531
sme	55513
spet	55495
however	55443
meet	55390
Treat	55362
naredil	55268
force	55237
enkrat	55103
pozna	55051
tol	54987
change	54982
light	54946
total	54907
##sa	54864
dogaja	54830
delo	54800
##ri	54797
katerih	54746
men	54738
idea	54676
high	54656
apply	54581
##ight	54575
food	54365
given	54305
počaka	54282
leto	54178
članica	54138
##tle	54112
##not	54070
amount	53966
ago	53948
kadar	53937
Dad	53872
heard	53862
##row	53830
rada	53733
Committee	53721
##ijo	53679
presku	53673
public	53670
requirements	53653
slišal	53630
anti	53537
bed	53499
morajo	53472
mano	53340
few	53309
killed	53297
list	52910
business	52899
dober	52845
morning	52790
2013	52652
dokler	52568
P	52566
##ring	52560
organi	52490
njim	52486
far	52426
serious	52384
months	52331
late	52283
35	52134
break	52096
al	52081
##di	52053
lu	51938
država	51909
##th	51899
##ss	51777
preden	51647
poglavj	51629
človek	51551
2000	51502
vedel	51498
informacije	51463
direktiv	51452
nekdo	51439
##emi	51418
denar	51401
Tel	51339
dve	51321
##ter	51232
And	51222
Jack	51077
##zy	51015
*	50964
To	50876
general	50875
##ary	50820
Pogodb	50777
##nju	50726
nihče	50712
##ors	50682
ona	50555
application	50521
further	50491
cut	50460
super	50422
prekl	50400
type	50352
person	50335
##yl	50241
##hy	50235
predsednik	50231
fact	50170
face	50153
tip	50111
vz	49809
gen	49794
##X	49759
preveč	49633
III	49588
according	49512
vrednosti	49450
code	49449
primer	49412
establish	49293
hon	49234
##eti	49223
##den	49187
woman	49028
skrbi	48988
door	48887
##kov	48760
##by	48710
wife	48704
relevan	48702
sound	48673
1999	48356
32	48292
oprostit	48246
walk	48240
pomembno	48194
imate	48190
adopted	48158
##ger	48096
drug	48072
happ	48067
Živ	48059
stvar	48054
li	48005
članic	47982
hours	47965
koliko	47954
##ten	47834
##ap	47796
reason	47683
five	47655
turn	47626
koli	47585
šel	47581
morali	47574
Dr	47531
##way	47423
začne	47380
basis	47256
soon	47236
##come	47226
plan	47223
air	47132
heart	47125
bile	47114
cause	47111
qui	47014
domov	46980
line	46936
Who	46841
##vo	46835
##GS	46807
##sion	46779
alone	46773
##ot	46753
hat	46741
celo	46697
zagotovi	46687
##ku	46642
##est	46511
##id	46419
poleg	46405
la	46401
hitro	46401
##ice	46307
children	46253
čez	46105
request	46091
razumem	46086
assess	46084
play	46046
hit	46030
area	45896
##vir	45861
dobil	45848
saying	45847
dni	45843
##kar	45808
##ct	45799
friends	45708
##eem	45606
kam	45581
##ina	45565
##ton	45553
situation	45432
K	45431
podatki	45413
Ni	45410
Agr	45341
##ents	45319
##ations	45274
production	45267
živali	45254
zdi	45206
law	45154
vidim	45032
fant	45010
uporabljajo	44998
ravno	44997
tom	44967
rate	44946
##fa	44943
How	44867
substan	44840
uporabe	44814
kateri	44812
exact	44794
drink	44791
##V	44754
##ste	44705
verjetno	44665
available	44619
subject	44612
eat	44597
otrok	44554
bolje	44527
either	44470
drugega	44453
določa	44446
tisti	44445
based	44404
four	44401
phone	44337
John	44267
60	44239
_	44199
die	44178
power	44133
provide	44112
gone	44099
nad	43958
c	43955
dejavnosti	43912
expe	43700
##lt	43676
n	43663
making	43612
bar	43593
##tions	43555
pusti	43542
brat	43534
safe	43494
##ha	43439
security	43411
whether	43403
full	43396
enter	43346
compete	43345
sistem	43257
million	43255
h	43254
noti	43242
dal	43230
brother	43217
brea	43142
fire	43084
uvozn	43022
zdravljenje	43008
##ček	43007
sliši	42999
programme	42953
##age	42887
bolezni	42880
lost	42876
Europe	42848
katere	42835
##ai	42827
določit	42783
videla	42762
##ee	42754
development	42722
$	42701
later	42612
above	42570
##where	42519
priloga	42508
normal	42452
exce	42418
prvi	42349
##ur	42330
December	42320
treat	42307
sleep	42238
oči	42188
##kom	42180
em	42155
##xi	42143
sca	42135
##tic	42061
##ili	42054
##če	42043
using	42003
manj	41995
smel	41992
school	41978
=	41965
economic	41911
okviru	41822
snovi	41816
povedati	41793
minutes	41721
bodi	41703
week	41699
ljubi	41698
services	41674
##ča	41650
##sing	41642
health	41528
##men	41526
##skih	41458
noč	41411
narobe	41390
says	41351
##ant	41302
##ls	41271
New	41265
Svet	41254
sin	41246
able	41219
wish	41203
avto	41169
So	41130
Je	41093
tvoja	41059
ničesar	41053
effects	40993
Hvala	40987
value	40969
probably	40969
greš	40953
tisto	40925
prišla	40923
pol	40922
medicin	40921
##day	40806
shut	40792
note	40768
##ena	40736
mojo	40721
##za	40689
address	40681
times	40669
veste	40668
rest	40624
državah	40598
##ver	40597
half	40584
ju	40488
naju	40471
Do	40344
needs	40277
poročilo	40268
true	40253
##ings	40244
spremenjen	40212
hands	40179
save	40141
##ita	40061
present	40040
May	40016
trust	40004
obstaja	39984
zate	39976
##ane	39965
datum	39891
seznam	39764
iti	39733
imeli	39719
form	39683
step	39658
šla	39629
star	39609
minute	39604
dovoljenja	39604
agreement	39563
Mom	39522
pen	39499
considered	39470
##und	39407
ravni	39382
36	39332
send	39330
tvoji	39308
Unije	39300
95	39280
AN	39243
konec	39240
##nik	39229
ZA	39205
measure	39199
punc	39185
company	39093
women	39073
##ba	39060
swee	39051
##ner	39023
tebi	39012
##ži	39006
sug	38983
stari	38922
vsem	38921
pet	38910
decembra	38908
In	38892
dia	38886
##pa	38878
potrebno	38814
shot	38768
##rt	38766
##eto	38751
wel	38720
weight	38661
33	38652
protection	38599
##ene	38549
##more	38465
trade	38446
našel	38426
chi	38406
pot	38404
##sh	38274
##ster	38271
temu	38269
vsako	38246
table	38234
90	38178
F	38133
##ala	38117
dog	38105
death	38077
##ces	37999
sklep	37978
njo	37941
##red	37886
skozi	37885
makes	37861
##les	37830
via	37818
reference	37812
razume	37781
fight	37748
submit	37665
##ons	37631
section	37623
proizvod	37620
sector	37619
jutri	37617
chance	37615
ustrezno	37609
moji	37603
##gh	37592
supposed	37567
čaka	37558
party	37528
answer	37519
##čka	37519
Wh	37514
nama	37494
upam	37419
moreš	37385
purs	37327
Evropski	37279
##00	37277
Than	37268
increase	37245
contract	37231
##ica	37198
Pove	37196
prijatelj	37171
drugo	37170
katero	37140
poti	37118
vrednost	37086
policy	37025
##son	36926
war	36835
##bi	36806
80	36793
ref	36783
energy	36754
##ile	36653
lay	36625
transport	36595
ex	36532
protect	36495
ac	36447
96	36436
vsebuje	36419
Prav	36407
fo	36392
mesto	36355
miss	36310
group	36305
Zakaj	36280
gave	36274
direct	36247
rabi	36244
recommend	36196
spi	36133
mine	36114
##nem	36098
##ute	36090
##line	36050
obliki	36041
monitor	36027
sha	36016
reči	35999
inside	35996
##ir	35972
hyp	35932
nimam	35918
##K	35914
41	35891
Res	35886
našli	35872
svojega	35849
word	35830
text	35802
weeks	35800
safety	35782
unl	35716
##ical	35703
She	35676
##ally	35660
limit	35646
naslednj	35625
rights	35617
##čna	35595
45	35568
vprašanje	35528
zunaj	35501
##su	35474
voljo	35461
laid	35436
##ping	35436
pain	35384
compli	35365
##tes	35354
dobi	35322
fall	35320
34	35296
jasno	35218
##work	35208
figure	35196
mestu	35185
mea	35172
Kako	35154
Mrs	35153
authority	35126
##ad	35119
##ture	35108
Joe	35058
Don	35053
teden	35022
police	34959
dol	34929
težko	34915
promise	34896
ves	34894
mož	34882
##anje	34827
specifi	34806
sistema	34778
gas	34773
storil	34755
service	34734
single	34725
##si	34722
##udi	34715
##zo	34636
child	34630
njegovo	34608
pi	34527
un	34522
##rd	34519
dajat	34489
vaš	34489
tax	34417
##it	34394
instrument	34361
approv	34342
moment	34297
small	34281
opinion	34214
poklical	34190
easy	34103
##ns	34092
##fu	34077
podjetja	34073
tretji	34049
##du	34042
promet	34033
##cal	34018
ur	34005
pull	33939
##ll	33930
bat	33925
##ist	33919
cri	33901
six	33888
required	33884
Sporazum	33871
known	33861
zahteve	33830
ukrepov	33801
##ogi	33792
standard	33755
neha	33755
beautiful	33720
druga	33665
ran	33638
outside	33637
ad	33635
pogovori	33610
entire	33606
ther	33508
zame	33500
origin	33490
future	33479
machine	33479
Well	33468
disp	33462
solution	33444
svoj	33441
pha	33401
##nd	33385
administration	33355
39	33353
mom	33317
legal	33306
vo	33261
parlamenta	33247
June	33235
naredi	33216
past	33212
quant	33181
sama	33177
trans	33176
clean	33146
bio	33125
access	33105
prihaja	33087
njih	33086
##njem	33078
effect	33070
vidiš	33052
##nes	33036
skoraj	32996
želiš	32923
costs	32900
bus	32899
activities	32889
established	32826
##čen	32793
##haj	32791
nob	32786
37	32756
smeš	32751
##ious	32741
pazi	32683
##pe	32667
načrt	32645
wi	32620
enega	32592
##uan	32568
##ps	32501
težave	32481
young	32461
hudi	32460
resno	32425
eyes	32414
##cije	32403
doma	32376
##opi	32372
indicate	32369
naslov	32345
##mb	32343
##cev	32342
pick	32318
čeprav	32313
##bon	32309
asked	32300
kakšen	32294
related	32281
office	32258
relati	32242
position	32209
##ici	32182
red	32181
včasih	32181
##iva	32180
ukrepe	32138
tja	32107
state	32105
gun	32098
zdravnik	32080
75	32072
technical	32049
uporaba	32041
kri	32024
cop	32009
##tom	32008
številka	32000
cal	31980
tarif	31970
področju	31965
spomni	31963
clinic	31901
lie	31894
dobra	31876
top	31875
meeting	31868
gets	31865
cool	31862
vrata	31853
vaj	31832
povedala	31798
cooperati	31795
katerega	31761
##oj	31758
management	31754
Po	31745
lea	31738
##imo	31718
sign	31717
##less	31714
animal	31707
##čno	31687
mojega	31658
##ea	31653
stand	31631
comes	31604
48	31572
CO	31547
njegov	31532
feeling	31524
hotela	31517
očitno	31498
spremeni	31471
social	31465
##ogl	31441
odstavka	31428
##mpt	31415
buy	31389
excl	31385
##ho	31367
velja	31350
##zen	31333
navedene	31333
nekatere	31331
hot	31317
##cation	31312
obdobje	31310
število	31304
prior	31299
effective	31289
čudovit	31276
koncentracij	31245
##ssion	31241
varnost	31241
JE	31217
front	31213
neposredno	31196
evidence	31181
morate	31181
My	31177
##ali	31175
active	31173
##rmac	31168
nežel	31147
celoti	31127
mar	31108
##ak	31108
additional	31097
svetu	31093
dr	31083
ins	31065
organisation	31062
ladi	31054
objecti	31041
naše	31005
god	30998
##tan	30989
##ley	30934
um	30914
slabo	30909
##nk	30856
din	30852
38	30837
toliko	30747
##šaj	30745
wors	30733
##ini	30732
sredstev	30721
ship	30698
##ato	30686
##ik	30683
Good	30681
najin	30676
wo	30672
mislila	30667
action	30666
due	30661
aren	30656
couple	30653
view	30644
fat	30637
zahteva	30633
trgu	30605
sent	30592
fore	30569
United	30538
game	30538
##iš	30537
packag	30528
prepričan	30523
scr	30511
##lement	30498
##bility	30482
che	30470
izvajanje	30459
eden	30452
hid	30448
##vanje	30433
posluša	30432
ponovno	30421
spremembe	30420
But	30415
otroka	30400
razvoj	30384
pogoji	30378
process	30348
comp	30346
drži	30341
undertak	30323
payment	30323
pristojni	30305
content	30304
nato	30279
maximum	30277
disease	30260
Jaz	30257
cases	30243
noc	30235
blo	30226
dis	30192
operator	30184
pass	30170
behind	30165
minut	30160
poročila	30160
story	30150
key	30147
CA	30119
takrat	30106
international	30101
##mm	30093
videli	30086
proposal	30081
##ging	30043
par	30039
mid	30033
govoriti	30004
času	29990
almost	29986
mil	29980
animals	29955
bri	29939
All	29933
lo	29932
počuti	29926
trut	29909
Ali	29904
started	29866
razt	29850
mami	29804
afr	29798
enako	29768
skupine	29761
##tor	29706
directly	29701
sicer	29584
70	29565
##ht	29558
veljati	29552
postopek	29542
##po	29541
98	29535
najbolj	29534
vrste	29526
vedeti	29506
koga	29487
Sam	29482
consider	29477
##teria	29465
##GP	29458
##ul	29424
though	29420
##ino	29412
glu	29408
leti	29407
feed	29384
pripravljen	29378
nazadnje	29350
Charlie	29346
##ated	29325
J	29296
##nim	29254
hang	29188
živi	29188
Michael	29172
##dge	29165
speak	29160
njega	29142
drugače	29122
##per	29106
strong	29102
##ave	29093
concentrat	29087
ca	29059
General	29027
##cu	29018
Dobro	29016
vehicle	28987
točke	28987
##jev	28984
sw	28953
cene	28953
sprejme	28946
sho	28911
drive	28902
izgleda	28900
državi	28895
Where	28894
junija	28892
##ide	28890
film	28873
vaše	28859
imp	28851
vpraša	28850
January	28841
subs	28827
term	28827
##pin	28799
katerem	28785
adju	28784
spravi	28771
Če	28769
material	28755
čem	28745
IV	28741
##fer	28735
Ok	28708
nadomesti	28707
##ory	28704
##ij	28688
43	28684
benefit	28678
medicine	28675
87	28661
informacij	28658
##ible	28626
daughter	28589
prevoz	28561
uvoz	28560
##eta	28554
govoril	28548
Si	28527
Ti	28524
##os	28521
##do	28506
supp	28493
Poslu	28493
inter	28486
Brus	28486
določi	28472
najprej	28472
želi	28466
dostop	28465
##eno	28463
perfect	28462
bosta	28458
42	28438
lose	28436
##tve	28418
y	28405
th	28393
investigation	28381
##jic	28381
družbe	28376
calculat	28362
umrl	28361
basic	28355
adv	28322
allow	28313
novo	28310
er	28302
radi	28291
##mon	28290
##ities	28273
granted	28273
možnost	28271
touch	28265
industry	28243
low	28224
entry	28216
replaced	28206
bla	28167
quite	28166
44	28163
brought	28143
Sir	28140
dovoli	28139
##aran	28123
umor	28116
flu	28105
##go	28097
husband	28089
contact	28074
sister	28057
Z	28014
bin	27985
svojih	27977
issue	27972
become	27962
aw	27950
Mike	27927
vidi	27927
cas	27897
tried	27894
containing	27879
smrt	27875
vozila	27869
goods	27868
fixed	27855
kmalu	27846
odi	27822
goes	27819
išče	27785
vključuje	27780
July	27770
##pro	27761
##cin	27754
increased	27748
##enje	27745
adopt	27734
town	27733
možnosti	27713
credit	27711
ženska	27710
tend	27708
studies	27664
Nic	27651
Not	27626
##ament	27613
nekaterih	27609
ble	27605
denarja	27593
##ija	27582
wear	27577
impos	27570
Ben	27563
kakšno	27552
partner	27549
zavez	27542
čisto	27542
investment	27516
##mer	27516
explain	27499
##pi	27473
X	27471
prišli	27468
otroci	27462
skupnosti	27455
imeti	27434
predloži	27430
extra	27412
correct	27409
uspelo	27409
##ther	27403
zadeva	27376
October	27369
gotovo	27368
sredstva	27364
##land	27362
share	27350
točno	27323
##lf	27284
trenutek	27280
longer	27256
month	27250
##io	27247
short	27239
svet	27228
budget	27225
bet	27223
##cles	27210
##fy	27194
catch	27194
fix	27184
Al	27174
##fication	27164
dar	27160
približno	27150
##par	27133
died	27123
##fil	27116
##ual	27113
Is	27110
izvoz	27104
marketing	27098
##é	27095
##ating	27087
moti	27083
sprejela	27082
dream	27080
deli	27074
##bet	27070
proizvode	27043
nu	27039
certificat	27037
shoot	27036
200	27022
ser	26987
kliničn	26970
results	26945
sra	26919
duty	26914
hair	26912
Na	26889
trouble	26886
com	26827
Come	26821
Da	26814
85	26811
Wo	26786
levels	26770
intr	26754
##tee	26751
seem	26741
sex	26734
carried	26705
book	26679
300	26678
systems	26677
vseeno	26662
method	26659
quality	26658
46	26628
principle	26625
team	26616
lad	26616
hydro	26601
življenja	26595
##čni	26594
92	26568
##ian	26561
poklič	26557
navedeni	26547
personal	26531
kraj	26526
vedela	26522
values	26505
age	26495
covered	26490
##cijo	26481
diso	26471
secret	26466
pozabi	26464
murder	26463
##rap	26449
mrt	26449
inform	26440
hour	26406
##ben	26399
vrne	26397
Co	26388
follow	26358
cover	26352
nekoga	26351
homo	26348
cons	26340
acid	26327
##len	26310
roke	26300
indicat	26297
sledi	26293
##bs	26289
vsa	26263
povem	26228
##sf	26214
vodi	26171
Seveda	26167
bolnikov	26151
odbor	26136
target	26128
kod	26116
##dam	26116
členu	26097
ball	26069
danger	26067
act	26062
pravila	26059
program	26054
točka	26044
##tly	26041
naredila	26031
##emo	26028
##edin	26020
responsible	26018
moril	26016
##ona	26011
##sure	26008
##ue	26000
nismo	26000
girls	25966
store	25952
Journal	25927
notice	25923
boys	25899
##act	25896
function	25896
zdravo	25895
neumn	25873
birth	25869
##ose	25863
##form	25855
di	25844
Frank	25833
gor	25829
##ibit	25823
Are	25812
naš	25796
sample	25791
Sra	25784
hodi	25772
vesel	25771
This	25770
vrag	25739
study	25731
poli	25724
except	25690
cell	25684
ang	25670
ab	25658
lives	25650
obveznosti	25614
needed	25611
##kih	25602
pre	25601
zanima	25601
pogoje	25593
Ye	25576
sometimes	25576
sic	25575
stupi	25575
include	25573
Evropska	25565
pati	25525
cost	25524
ostane	25506
mojem	25499
podatke	25494
narediti	25488
pressure	25487
##sm	25481
Tom	25412
##tive	25409
obve	25405
54	25400
##dom	25369
obraz	25345
##her	25334
##klo	25329
namen	25325
trg	25286
running	25273
George	25270
lock	25256
land	25240
vol	25230
detail	25218
rešil	25218
##W	25216
podjetje	25216
pravice	25205
bull	25188
equipment	25187
post	25176
##bin	25168
cla	25162
popolnoma	25135
seems	25128
ok	25118
kli	25102
01	25100
pregnan	25075
##ag	25072
signal	25062
amp	25058
glavo	25043
niste	25033
vir	25030
njegova	25028
##skega	25025
conclu	25020
vrnil	25016
skupni	25013
frame	25007
poroče	25005
VII	25002
delam	24994
finally	24992
moški	24988
minimum	24987
raje	24973
points	24952
sli	24939
reaction	24904
65	24886
##mp	24885
oblek	24879
##ana	24878
vprašal	24875
julija	24871
married	24854
skin	24850
##res	24839
sovra	24832
učinkov	24824
##friend	24822
oktobra	24815
##idi	24813
januarja	24808
Bruslju	24789
lead	24788
nadzor	24784
entit	24768
obdobju	24768
##ber	24724
##lu	24721
najmanj	24717
government	24716
ones	24710
ten	24691
purpose	24671
similar	24668
result	24663
krvi	24648
##ela	24642
##ties	24639
beha	24629
##á	24602
varnosti	24601
želel	24572
vaša	24559
##we	24552
field	24550
bee	24547
paid	24534
hep	24534
Republic	24533
##ira	24514
okvir	24504
dveh	24499
drop	24484
listed	24479
fi	24479
sprejeti	24468
fantje	24460
news	24448
final	24440
##ani	24431
sort	24400
dobili	24386
difficult	24373
##ments	24370
black	24363
eye	24362
drugimi	24361
##oga	24341
ahead	24337
gt	24336
vemo	24330
sal	24329
fair	24310
holding	24304
podo	24294
koncu	24280
ke	24279
individual	24273
vzor	24259
pore	24256
99	24242
Jesus	24241
veri	24232
choice	24229
areas	24224
David	24224
hip	24212
base	24208
družba	24197
virus	24176
white	24165
88	24155
jok	24150
51	24149
box	24137
wei	24130
cep	24115
##fe	24113
##ksi	24105
##gi	24097
izvozni	24093
suit	24087
delu	24080
bur	24076
defined	24073
purposes	24056
vzel	24053
Hal	24049
najde	24042
tveganja	24036
pan	24024
March	24012
odlično	24009
##sta	24003
fe	23986
bolnik	23965
imenu	23960
sedi	23938
##tis	23927
forward	23924
vessel	23905
500	23883
terr	23872
pripravi	23860
štiri	23851
living	23849
Um	23845
along	23841
mes	23840
##ujem	23839
##iranje	23824
count	23819
ladj	23807
kakšna	23803
inf	23787
fanta	23769
##kcij	23728
##jen	23721
nami	23708
Let	23705
##rder	23701
questions	23688
##ler	23680
##hro	23679
##čne	23677
size	23676
bank	23676
##dm	23670
indi	23668
sense	23661
##lej	23659
##ž	23644
pištol	23641
words	23631
##ven	23629
rela	23622
natural	23616
##the	23609
odbora	23588
received	23586
agricultural	23569
They	23545
##alo	23538
##led	23508
follows	23500
moč	23490
prenos	23473
picture	23471
butt	23466
drugim	23442
Official	23416
##so	23412
oba	23389
spod	23363
določene	23350
leg	23347
lau	23346
app	23317
##ndi	23312
##port	23309
najbrž	23302
##lar	23291
letih	23286
bu	23282
##oli	23258
##sen	23255
problems	23253
companies	23250
cross	23248
local	23244
difference	23238
licence	23238
##ard	23235
##uring	23234
47	23233
skladno	23202
scheme	23199
Moj	23189
warn	23187
ra	23163
operation	23157
precej	23157
stock	23130
priložnost	23129
##eš	23127
ch	23114
blizu	23105
sti	23104
York	23087
dekle	23075
##kaj	23052
document	23051
odobrit	23049
našla	23036
##ral	23028
ubi	23024
farm	23022
##ujejo	23020
primerno	23017
prvič	23012
victim	23007
##rie	22995
unit	22991
ženske	22985
čemer	22979
vode	22960
oil	22954
61	22951
continue	22950
ups	22946
mnenje	22937
plovil	22937
card	22933
class	22932
sebi	22922
symp	22918
reported	22915
123	22902
pog	22898
umre	22898
infect	22882
tak	22878
add	22859
##hol	22857
##tar	22847
inh	22839
roll	22834
##dst	22826
končno	22817
dobila	22802
parties	22797
mogel	22792
terms	22787
97	22775
Nick	22770
orožje	22762
fit	22754
works	22753
stori	22752
spa	22746
pravzaprav	22734
55	22728
##lat	22725
deluje	22720
resnično	22712
##ljivo	22706
DE	22690
Saj	22673
parts	22668
accept	22659
approved	22657
throw	22616
political	22613
##air	22605
emi	22591
srečn	22586
##nica	22576
uro	22565
strinja	22552
verjamem	22552
Mada	22532
čim	22528
šlo	22514
grand	22513
kislin	22509
examin	22497
##cit	22496
##ico	22493
##ence	22491
##zing	22489
potential	22467
evalua	22426
cu	22402
predstavlja	22401
others	22400
involved	22399
##ero	22398
road	22361
current	22359
storitev	22355
transfer	22335
pregled	22324
##tvi	22321
očeta	22292
private	22255
##erse	22255
mislite	22255
pe	22254
return	22253
večerj	22249
Bog	22247
response	22243
##art	22240
cer	22239
below	22233
dou	22206
mali	22193
pack	22192
dodeli	22188
##ped	22179
zjutraj	22175
pravic	22168
fast	22153
Captain	22149
bag	22143
gra	22139
cris	22136
ledvi	22135
##ogo	22126
Tvoj	22108
##ete	22090
besedilo	22084
##fied	22076
politike	22029
##etin	22020
##nost	22016
lun	21999
electric	21990
žena	21956
kit	21955
volume	21951
inde	21943
oseba	21942
prosil	21932
message	21910
zdravljenja	21910
city	21902
dovoljen	21898
02	21895
April	21876
pristop	21875
delovanje	21868
pozabil	21867
idi	21861
izdaja	21850
49	21840
##sy	21840
listu	21824
defini	21811
vac	21808
94	21800
strength	21795
obliga	21793
grant	21789
dos	21784
##nal	21782
##sto	21776
nadaljnje	21771
September	21755
Samo	21753
radio	21752
##zi	21743
gospa	21743
oznaka	21736
TV	21726
##king	21718
glass	21714
ya	21713
klo	21710
reče	21678
tir	21670
sporočilo	21646
Gosp	21635
cli	21633
loss	21621
##ši	21614
##ano	21605
Daj	21600
sun	21588
##rop	21585
cre	21583
VI	21577
allo	21565
##my	21562
nove	21541
example	21524
najti	21524
navodil	21521
##lines	21509
exe	21504
Od	21503
require	21502
##ud	21498
custom	21479
##nimi	21477
naša	21474
fishing	21463
bos	21460
##ker	21444
cat	21432
paper	21415
številko	21414
repe	21400
##itiv	21397
##sv	21389
ustrezne	21389
factor	21374
decided	21372
##av	21356
zme	21355
dejansko	21355
Jane	21351
applied	21347
plant	21338
medtem	21313
klica	21290
zgoraj	21289
rap	21280
parents	21275
November	21269
worth	21263
priti	21250
sul	21248
There	21245
evropskih	21237
igra	21231
posebej	21226
##uct	21223
mesecev	21222
##nti	21210
significant	21191
Adi	21189
foot	21184
izpostavljen	21183
trga	21176
Uradn	21174
Vem	21171
supply	21160
referen	21153
marca	21145
##don	21139
bear	21137
pogost	21135
surprise	21129
rekli	21129
živ	21128
##xa	21107
##tch	21090
tipa	21083
objavi	21083
capital	21075
leaving	21071
##dd	21048
npr	21045
tiste	21031
odločitev	21020
zdravil	21017
producers	21016
France	21009
obv	20997
takes	20991
##ft	20989
pou	20988
ly	20972
vsta	20972
verjeti	20972
Proto	20964
equal	20960
experience	20954
letu	20954
##anja	20946
project	20945
zagotoviti	20942
določbe	20930
oral	20916
main	20909
hospital	20884
56	20876
potrebna	20872
njej	20865
unc	20854
primerih	20850
oč	20850
spo	20840
major	20839
compar	20836
Pa	20833
storitve	20829
pomagal	20829
kaže	20815
obljub	20799
učinki	20783
ma	20776
##bt	20772
vsaki	20772
contain	20771
prava	20771
pogreša	20769
mer	20746
jema	20745
mista	20737
fish	20731
energije	20724
##ning	20723
takega	20713
Se	20698
impact	20695
bru	20691
malce	20669
##pect	20667
##yc	20666
##logi	20657
perhaps	20657
##sis	20648
##gen	20646
##cker	20644
šest	20635
jutro	20634
##emu	20628
fruit	20624
govorim	20613
research	20601
storiti	20600
zaupa	20597
##cul	20596
recover	20589
chee	20583
model	20579
hišo	20577
De	20570
hem	20561
citizens	20556
##pri	20545
##ddi	20541
moremo	20536
agree	20533
absol	20520
pustil	20519
pravo	20499
attention	20488
hi	20474
euro	20470
##ise	20458
ci	20446
##tra	20435
uporabljati	20431
rather	20411
sporazum	20408
predvsem	20403
intended	20383
poskusi	20373
tveganje	20366
kras	20335
veseli	20323
board	20314
himself	20309
ring	20296
##osa	20293
53	20287
##del	20286
dala	20282
sodelovanje	20279
Mary	20268
upon	20266
njeno	20264
##ving	20258
accident	20250
range	20248
worked	20246
cha	20242
##bri	20241
maja	20237
Alex	20234
glad	20232
##mit	20223
especially	20221
##val	20203
stroj	20201
Paul	20184
##cija	20179
##nice	20173
pijač	20159
favour	20135
changes	20132
Henry	20130
ljubim	20125
FBI	20110
zadnji	20100
##ned	20095
stroškov	20095
mesta	20091
njegove	20090
##hip	20088
upravičen	20085
medical	20081
zgodi	20076
combination	20072
velika	20072
ostan	20072
ground	20071
training	20064
izpolnjuje	20049
Hell	20039
prilagodi	20036
##zol	20029
statement	20026
##ya	20023
unf	20023
planet	20023
materials	20022
trenutno	20020
##ries	20008
pogosto	20006
##if	19989
##enih	19986
milijonov	19968
persons	19967
mono	19959
James	19945
straight	19935
zahtev	19934
trial	19930
lab	19918
fre	19916
roko	19902
##fle	19901
##ew	19893
SI	19888
cho	19888
opredeljen	19884
oni	19878
##ort	19877
cold	19867
##col	19862
net	19860
dodatne	19847
resources	19841
##ujoč	19830
Nič	19827
##ejo	19821
namene	19800
Lahko	19800
Tako	19786
52	19774
##ld	19774
ren	19762
building	19750
practice	19749
representative	19731
Peter	19726
bud	19724
##xic	19721
##ear	19720
##dia	19704
##hing	19704
##ier	19699
included	19692
consume	19690
imagin	19684
review	19668
##ako	19668
##usion	19656
slow	19653
imetnik	19649
va	19645
Will	19639
space	19636
addition	19624
kis	19622
cry	19616
species	19615
##ret	19614
##gs	19610
zapor	19607
##isa	19605
IT	19591
ubiti	19589
##ša	19566
boljše	19563
velik	19557
150	19554
septembra	19553
okoli	19540
file	19536
njen	19533
živil	19518
##ire	19509
vprašanja	19503
menim	19494
mir	19490
vodo	19489
potrebujemo	19484
Čak	19480
##atic	19479
##ms	19478
dy	19476
calling	19476
crime	19475
##ču	19475
avoid	19473
poh	19458
Can	19454
capacity	19445
njimi	19444
Her	19433
novembra	19430
added	19424
immediately	19415
57	19411
activity	19410
des	19410
pres	19408
##nosti	19408
resi	19407
internal	19406
84	19405
##cked	19399
napad	19380
smrti	19379
##eli	19369
##oro	19365
avt	19350
##ip	19340
##yt	19339
##ove	19333
interf	19326
opredelit	19323
der	19318
r	19317
cor	19305
deep	19304
Tony	19295
lower	19286
mouth	19284
giving	19278
born	19276
##xe	19254
upravljanje	19245
posebno	19240
dress	19238
pomagati	19236
##cs	19235
osebe	19235
##ren	19234
pregledn	19230
asset	19222
##eri	19220
miru	19220
none	19202
##over	19195
ribolov	19178
##evanje	19178
##ale	19174
##ele	19168
higher	19158
moving	19156
Go	19148
whi	19137
bea	19132
##cut	19131
cur	19129
##fici	19126
writing	19119
Max	19111
If	19110
standards	19102
##odi	19099
condition	19097
restrict	19084
##aš	19081
letter	19080
##ex	19077
members	19076
vzpostavit	19066
##hes	19059
stric	19053
Get	19052
poor	19036
ustreli	19024
državami	19020
coat	19017
službo	19009
znesek	19004
##tro	19002
določeno	18988
associated	18983
##Z	18981
##eth	18977
Lord	18977
win	18973
Jimmy	18965
srce	18963
playing	18961
kvot	18960
commit	18956
spal	18956
ure	18939
reach	18924
##cti	18922
~	18917
vzame	18916
##ža	18909
##ič	18907
odobren	18903
expo	18897
šef	18892
early	18885
oceni	18883
spusti	18881
temelji	18880
rea	18879
62	18836
Nisem	18829
Just	18817
cena	18813
vsebujejo	18813
push	18809
##jena	18793
podr	18792
French	18763
##10	18762
handle	18760
val	18753
##era	18747
affect	18745
##time	18745
coff	18741
ukrep	18741
dolarjev	18734
čuti	18732
issued	18724
plačal	18718
##tu	18717
##ovi	18709
##mpi	18703
NA	18700
hol	18685
dark	18684
delež	18677
institutions	18671
##xy	18663
64	18650
vstop	18649
66	18643
piece	18637
kept	18635
daily	18632
počasi	18629
sales	18628
heat	18628
vis	18620
lepa	18615
ustanovitvi	18611
##ova	18610
legislation	18609
rib	18607
bas	18606
negotiat	18593
carry	18593
soč	18587
##eat	18581
metal	18580
omejen	18577
##ial	18568
##wn	18566
svoji	18564
average	18554
site	18550
aim	18547
##í	18543
postopka	18543
beat	18540
Skle	18538
##loga	18524
njem	18523
greater	18520
##cks	18509
##niti	18507
status	18505
##int	18505
fin	18487
opravi	18486
shem	18480
konča	18475
Your	18474
disc	18468
enjoy	18444
stick	18432
block	18428
šteje	18423
grozn	18419
smok	18416
seat	18413
Dan	18413
meaning	18412
restr	18410
mamo	18406
čudno	18373
bro	18372
mikro	18372
pravil	18366
58	18363
vehicles	18339
aprila	18336
cel	18326
annual	18322
vid	18322
bomb	18319
edini	18312
delal	18310
sami	18309
izgubil	18308
prec	18305
spremljanj	18304
seven	18287
postal	18287
invest	18274
West	18272
ver	18268
otroke	18268
wine	18261
##cated	18256
zmanjšanje	18244
manufacturer	18243
##ged	18228
73	18217
##nsi	18216
##nu	18216
Daniel	18216
pig	18212
suc	18211
bodies	18209
self	18206
##cer	18195
trupl	18191
začel	18182
##ru	18178
naprave	18167
disa	18166
človeka	18158
odšel	18151
joint	18149
tea	18147
srečo	18146
72	18144
changed	18141
complete	18135
meant	18133
govorila	18127
prijatelja	18125
DN	18124
bori	18123
fau	18117
ol	18100
##our	18098
spend	18093
motor	18091
Court	18079
vsega	18079
zagotavlja	18077
##med	18071
proizvodi	18065
Authority	18063
var	18062
zdravje	18044
consu	18040
CN	18036
sy	18033
till	18028
namerava	18013
x	18011
bone	18009
##sho	18001
hudo	18000
presega	17994
##esi	17992
February	17987
##stm	17977
sestra	17972
brain	17966
##op	17964
unič	17961
blaga	17936
Group	17933
svetlob	17928
sklad	17925
potrebne	17925
speed	17915
isto	17893
across	17890
njihovo	17885
attack	17882
##mal	17877
česa	17873
dih	17871
izk	17868
hm	17855
##boj	17851
##ay	17849
dodelj	17847
missing	17844
deliver	17841
naredim	17835
mad	17817
tistih	17810
njihove	17810
vso	17806
Bob	17803
Kdo	17799
##lni	17792
nujno	17780
essential	17779
Harry	17768
##а	17767
nature	17759
##oa	17759
network	17755
Parl	17749
članicam	17744
administer	17739
##que	17738
##ljena	17724
##tri	17715
poslal	17712
subjekt	17709
začetku	17707
consult	17690
položaj	17688
storage	17685
gosp	17684
roka	17681
smislu	17680
##IS	17673
##tely	17673
obravnava	17667
learn	17656
stopnje	17653
history	17652
dele	17650
pes	17641
##che	17632
exchange	17622
fa	17614
opom	17611
whose	17610
several	17610
zbudi	17594
odstopa	17591
contains	17574
detect	17572
hidro	17569
sprejel	17560
micro	17558
proizvajalce	17548
##shi	17545
prišlo	17542
invit	17536
vpliv	17535
konca	17533
publication	17531
##up	17526
spot	17515
cen	17513
load	17506
vote	17505
track	17492
178	17490
Agency	17485
duties	17484
vegeta	17478
designed	17476
razlog	17474
sveta	17472
flight	17459
clo	17459
spomnim	17457
učinek	17454
##ace	17451
Ma	17449
boj	17448
fell	17443
78	17440
ustreza	17439
ana	17438
skupina	17436
determined	17430
izmed	17429
charge	17427
kljub	17425
compo	17423
##unds	17417
Part	17393
pla	17392
ho	17385
znotraj	17382
##lly	17379
sodi	17374
rare	17366
verjame	17362
kakšne	17352
67	17351
##full	17351
pisn	17349
severe	17347
dovoljenje	17347
balanc	17344
veljavnost	17341
zabava	17339
floor	17330
navedeno	17324
sens	17319
##he	17314
##ming	17308
contributi	17306
uporabljen	17305
##amin	17304
##ije	17303
##hi	17296
sea	17294
##ilo	17294
prejema	17294
prvo	17291
podporo	17285
peace	17281
Phar	17279
burn	17274
pro	17259
##osi	17255
Ray	17244
destin	17244
dance	17244
posod	17242
cilj	17242
mentioned	17238
large	17238
arrangement	17237
among	17227
svojim	17226
##ses	17220
vpliva	17220
poroč	17216
CE	17215
izvedbe	17209
supplie	17208
Ut	17196
##dra	17187
pomo	17185
##gal	17180
programa	17175
starting	17174
tho	17174
ge	17171
meril	17171
ama	17170
pomiri	17170
sebe	17169
razumel	17163
daleč	17154
finančne	17151
določeni	17148
nobene	17117
najboljši	17117
##nj	17115
varnostni	17113
živijo	17113
##tte	17109
pripravljeni	17100
sla	17099
novi	17080
environmental	17078
kasneje	17077
Ltd	17067
fresh	17066
relationship	17060
declar	17055
##stvo	17052
odt	17052
Združen	17038
regarding	17034
bot	17029
ukrepa	17024
nika	17024
bes	17020
točki	17013
spremembi	17011
debate	16986
##ere	16981
##enti	16966
##ugh	16958
mass	16957
osnovne	16957
ribi	16950
##ign	16945
Miss	16942
pač	16938
W	16930
mail	16929
enem	16908
##fo	16905
vama	16882
##des	16878
treh	16872
1000	16870
consequen	16869
cou	16869
vrsti	16861
predlog	16859
faci	16854
coordinat	16853
vključit	16853
dri	16843
##jih	16842
##kla	16840
zapustil	16840
determin	16834
izdelkov	16828
trip	16826
mesec	16826
prilog	16816
izginil	16815
fear	16813
Germany	16802
initiat	16797
prove	16787
##ljen	16787
skupne	16781
analysis	16776
Te	16771
competition	16769
##oni	16764
felt	16763
poskuša	16763
tests	16760
posebne	16757
močno	16754
appre	16753
jajc	16744
življenju	16740
želite	16736
laboratorij	16724
Odloč	16717
f	16712
##pet	16709
farmacevt	16708
offer	16706
##wa	16704
markets	16688
particularly	16679
sati	16659
pilot	16657
##action	16652
nat	16650
und	16643
sell	16643
navodila	16639
##že	16637
naslednjih	16632
kur	16629
##rja	16627
preverjanj	16618
eight	16615
##vati	16593
near	16577
circum	16571
comment	16570
cloth	16568
prevent	16566
##ae	16566
februarja	16565
completely	16564
naredili	16563
mo	16562
stopnja	16556
##rid	16549
Jezus	16549
shee	16548
gri	16545
ox	16542
59	16540
nekateri	16535
exp	16532
znak	16527
prek	16526
record	16525
68	16523
##ole	16522
fuel	16520
House	16518
efficien	16516
##čnih	16516
hiši	16513
##rif	16489
stroški	16489
voice	16487
zadnje	16486
write	16485
Clark	16480
tig	16475
namesto	16475
##nil	16472
reasons	16469
##lina	16469
visoko	16466
multi	16458
običajno	16453
nikogar	16453
##sar	16443
positive	16443
##bles	16438
večer	16438
63	16434
skrivnost	16434
existing	16432
nobenega	16425
event	16424
##ctive	16413
Eric	16405
observed	16399
kni	16398
Za	16395
proizvajalc	16392
##obn	16388
zanj	16388
posebnih	16386
preparation	16384
##oh	16383
fen	16378
sreče	16361
groups	16358
izračuna	16351
funds	16347
mati	16344
plu	16341
El	16334
hrano	16326
ride	16322
sum	16313
correspond	16306
label	16306
realize	16292
ph	16286
##ved	16276
naši	16274
vozi	16269
preci	16268
##elo	16268
pravijo	16266
Bank	16257
shranje	16256
različnih	16255
solv	16251
družina	16251
Tu	16250
nosi	16243
plane	16241
video	16240
path	16236
ben	16231
rock	16227
##oma	16225
au	16224
Yo	16211
rat	16210
osebj	16201
zaščiti	16198
##hor	16196
400	16196
slep	16196
original	16189
pil	16183
voda	16183
limited	16175
##cant	16168
valid	16168
##hal	16166
##con	16166
approach	16162
poprav	16162
dist	16159
izdelki	16152
dim	16150
operations	16144
katerimi	16144
sanja	16139
##000	16128
##ovo	16121
\	16109
eni	16107
vidimo	16103
Kje	16101
ze	16098
##čem	16084
upoštevati	16084
težav	16079
temperature	16069
spremeniti	16058
pin	16054
smernic	16054
reports	16051
89	16044
nova	16044
vsaka	16041
tisoč	16040
otherwise	16038
##šal	16038
turned	16034
družino	16029
issues	16011
gro	16007
študij	16004
jump	16003
art	16002
novega	15990
pripomb	15980
postane	15978
##ciat	15975
##redi	15970
ljubezen	15967
rečem	15963
fort	15958
##ep	15958
smart	15958
provides	15957
instead	15957
pregleda	15956
blago	15955
novih	15955
navedenih	15952
priporoč	15942
regional	15926
court	15920
##itev	15915
##ob	15913
statistic	15912
draga	15910
zase	15908
computer	15905
##ssions	15904
train	15904
začela	15893
##ox	15890
potrebi	15890
poly	15886
blue	15886
125	15877
##ljiv	15876
uničil	15875
nadzora	15874
potreboval	15871
round	15862
sektor	15859
##har	15855
##ijev	15854
priporočil	15849
##ely	15843
sr	15841
##api	15839
pripravljena	15836
assistance	15834
##wd	15826
shown	15811
podpira	15809
71	15802
wr	15801
##ljeni	15795
sobo	15795
Carl	15790
dre	15789
telefon	15780
decrease	15777
mas	15777
nit	15771
Red	15771
določena	15758
mimo	15755
##stin	15754
suspen	15751
held	15750
finančni	15749
klic	15745
swi	15739
glavni	15738
pravim	15736
##mbi	15727
flo	15725
vn	15721
Danny	15718
najboljše	15717
##ght	15709
##ability	15708
tistega	15708
documents	15704
constitu	15694
feet	15691
wall	15688
pozdrav	15688
financ	15682
sufficien	15672
svojem	15667
ženo	15654
občutek	15653
produced	15652
rec	15647
##anju	15645
##lla	15638
obtained	15637
upravlja	15632
recit	15631
Kingdom	15621
sprejetj	15621
imm	15619
##oc	15618
76	15604
fra	15595
splošno	15590
previdno	15590
dvakrat	15586
simple	15581
prijatelji	15580
official	15570
##rit	15567
kralje	15564
##riti	15563
pravico	15562
##rm	15561
proper	15553
hunt	15553
##tt	15548
##ajo	15547
##čeval	15542
EM	15541
prever	15538
belong	15537
broke	15530
published	15529
Tri	15528
##az	15526
odstavek	15525
failure	15520
fla	15515
remi	15513
mol	15513
umrla	15511
reduced	15508
oziroma	15508
##pp	15507
##nci	15502
vašo	15499
##lec	15497
preživel	15496
park	15490
rok	15487
Jim	15482
##hen	15477
piše	15477
upravljanja	15475
trap	15474
dio	15472
nov	15469
nerv	15465
Han	15463
La	15459
##ore	15457
Le	15449
confi	15447
##rot	15443
##eur	15443
državo	15443
zadeve	15439
Gib	15439
expected	15431
##ola	15427
zavira	15422
allowed	15419
##gram	15419
pravili	15405
komisar	15405
2014	15404
Fund	15400
pop	15393
##tek	15386
metaboli	15383
Did	15381
##ergi	15378
gospodarske	15374
potrošnik	15360
##šan	15358
finding	15357
šele	15350
delovanja	15349
Section	15341
firm	15332
##rel	15323
separate	15322
stara	15308
hoo	15304
cook	15303
guide	15300
pois	15289
količine	15282
performance	15280
policija	15279
zasluži	15279
communication	15274
##ori	15270
86	15266
boo	15266
NO	15261
lag	15261
caught	15254
##ο	15253
environment	15252
insur	15249
kre	15245
mara	15244
although	15243
miles	15240
Sem	15240
nobenih	15238
km	15233
##ule	15220
vlak	15218
Join	15215
suspect	15206
staff	15203
##ike	15202
včeraj	15194
prenese	15189
poljub	15180
bene	15174
towards	15168
San	15165
##jeno	15164
dig	15150
Director	15149
##kes	15149
occur	15147
fle	15145
##eh	15141
##car	15131
organov	15128
media	15116
sili	15115
vit	15114
Christ	15102
For	15099
sustain	15097
##janje	15090
mor	15088
stole	15088
prepričana	15084
##ying	15079
negative	15078
driving	15073
##ški	15055
On	15054
porok	15053
začetek	15051
role	15049
sna	15048
območje	15048
deset	15039
##bed	15035
##tin	15031
lovi	15031
##ides	15030
visit	15030
American	15028
besede	15020
zares	15020
##jeni	15015
reši	15013
prva	15010
ladje	15008
bol	15006
odgovor	15004
emp	15001
največ	15000
vozil	14997
zadnjih	14994
king	14991
ded	14990
transp	14985
kriv	14985
##tal	14981
usposabljanj	14979
fib	14974
units	14970
NC	14968
nje	14966
moža	14966
77	14964
natr	14964
sklepa	14958
mojih	14958
označ	14957
povečan	14951
cm	14943
izvedel	14941
draw	14939
skupno	14938
Unij	14928
##ER	14925
##ude	14924
irr	14922
##nia	14919
supervis	14919
kap	14918
##ake	14917
dro	14917
zlom	14917
ful	14912
killing	14910
egg	14905
discuss	14901
opravič	14900
##ky	14897
confid	14891
Pres	14887
Prosi	14887
ami	14881
plen	14878
##rti	14876
temi	14875
responsibility	14874
jud	14871
bun	14870
gleda	14869
##obi	14868
živalsk	14866
transmi	14863
Christmas	14862
search	14860
šli	14855
border	14854
Chapter	14853
nacionalne	14853
##zem	14850
sobi	14846
grab	14838
